[KFMusicTrigger0]
CombatSong="DirgeDefective2"
WaveBasedSongs=((CombatSong="KF_Defection",CalmSong="KF_Mutagen"),(CombatSong="KF_Infectious_Cadaver",CalmSong="KF_Neurotoxin"),(CombatSong="KF_WPrevention",CalmSong="KF_Neurotoxin"),(CombatSong="KF_Defection",CalmSong="KF_Neurotoxin"),(CombatSong="KF_WPrevention",CalmSong="KF_Neurotoxin"),(CombatSong="DirgeDefective2",CalmSong="KF_SinSoma"),(CombatSong="KF_Infectious_Cadaver",CalmSong="KF_SinSoma"),(CombatSong="KF_WPrevention",CalmSong="KF_SinSoma"),(CombatSong="KF_Infectious_Cadaver",CalmSong="KF_SinSoma"),(CombatSong="DirgeDefective2",CalmSong="KF_TheEdge"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger13]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger14]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger16]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger17]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger19]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Foundry"

[LevelSummary]
Title="KF-Foundry"
Description="Этот, ранее заброшенный завод, стал местом работы 'синих воротничков' корпорации Horzine. Много лет этот факт скрывался от гражданских властей и общественности. Здесь производятся неизвестные химикаты и оружие для частной армии корпорации."
